soap/ZFM_WS_UPDATEFKR.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:sap-com:document:sap:rfc:functions">
   <soapenv:Header/>
   <soapenv:Body>
      <urn:ZFM_WS_BLFKR>
        ?
      </urn:ZFM_WS_BLFKR>
   </soapenv:Body>
</soapenv:Envelope>